/* Localized versions of Info.plist keys */

CFBundleName = "Rettangoli gradienti";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Rettangoli gradienti versione 1.2, Copyright 2012 Carte Blanche Conseil.";